/* String_On_Page_Template- followed by a number */
"example no." = "eksempelnr.";

/* String_On_Page_Template - example of a summary of an RSS item */
"item summary" = "emne-sammendrag";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "Angiv venligst URL for denne feed med inspektøren.";